{"translation-revision-date":"2025-02-20 11:54:11+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_CN"},"Installing and activating %s…":["正在安装并激活 %s..."],"Needs activation":["需要激活"],"Needs installation and activation":["需要安装并激活"],"Activate %1$s in one click":["一键激活 %1$s"],"Install and activate %1$s in one click":["一键安装并激活 %1$s"],"Install and\/or activate %1$s in one click":["一键安装并\/或激活 %1$s"],"To get the most out of your <link>%1$s paid subscription<\/link> and have access to all it’s features, we recommend you activate the following %2$s:":["要充分利用您的 <link>%1$s 付费订阅<\/link>并使用其所有功能，我们建议您激活以下%2$s："],"To get the most out of your <link>%1$s paid subscription<\/link> and have access to all it’s features, we recommend you install and activate the following %2$s:":["要充分利用您的 <link>%1$s 付费订阅<\/link>并使用其所有功能，我们建议您安装并激活以下%2$s："],"plugin":["插件"],"To get the most out of your <link>%1$s paid subscription<\/link> and have access to all it’s features, we recommend you install and\/or activate the following %2$s:":["要充分利用您的 <link>%1$s 付费订阅<\/link>并使用其所有功能，我们建议您安装并\/或激活以下%2$s："],"Some plugins need to be activated":["部分插件需要激活"],"Some plugins need to be installed":["部分插件需要安装"],"Some plugins need to be installed and\/or activated":["部分插件需要安装并\/或激活"],"Plugin activation needed":["需要激活插件"],"Plugin installation needed":["需要安装插件"],"Plugin installation and activation needed":["需要安装并激活插件"],"Options reset! Have fun messing them up again :-)":["选项已重置！ 您可以随时重新设置 :-)"],"There was a problem installing and activating %s.":["安装并激活 %s 时出现问题。"],"%s installed successfully!":["%s 安装成功！"],"There was a problem activating %s.":["激活 %s 时出现问题。"],"%s activated successfully!":["%s 激活成功！"],"Discover Jetpack AI":["了解 Jetpack AI"],"Auto-Firewall is disabled as your hosting provider already includes a built-in firewall with similar rules for your site.":["自动防火墙已禁用，因为您的托管服务提供商已经为您的站点内置了具有类似规则的防火墙。"],"Reset Options":["重置选项"],"Button for option to reset Jetpack Options\u0004Reset Options (dev only)":["重置选项（仅限开发版本）"],"Visit the %s dashboard to view threat details, auto-fix threats, and keep your site safe.":["访问 %s 仪表盘查看威胁详情，并自动修复威胁，以确保您的站点安全。"],"We’ve detected some security threats that need your attention.":["我们检测到了一些需要您注意的安全威胁。"],"%s found threats on your site":["在您的站点上发现 %s 个威胁"],"%s error":["%s 错误"],"Backup has encountered a general system error and was unable to complete the last backup attempt.":["Backup 遇到一般系统错误，无法完成上一次备份尝试。"],"Backup system error":["Backup 系统错误"],"It appear Backup has been manually deactivated, either by a site attribute or a general kill switch.":["Backup 似乎已被手动禁用，可能是通过站点属性，也可能是通过总控开关。"],"Backup is deactivated":["Backup 已禁用"],"Backup was unable to access your site during the last backup attempt. This could be due to networking issues, a block from your host, or other server issues.":["在上一次备份尝试中，Backup 无法访问您的站点。 这可能是由网络问题、主机阻止或其他服务器问题造成。"],"Site unavailable":["站点不可用"],"Although the site appears to be up and accessible, Backup still encountered an error during the last backup attempt.":["虽然站点似乎已正常运行并可访问，但在上一次备份尝试中，Backup 仍然遇到了错误。"],"Although the site appears to be up and accessible, and remote server credentials are set, Backup still encountered an error during the last backup attempt.":["虽然站点似乎已正常运行并可访问，且远程服务器凭据已设置，但在上一次备份尝试中，Backup 仍然遇到了错误。"],"Backup error":["Backup 错误"],"There appears to be some issue with the Atomic API or a networking type issue. Please try again shortly to see if the issue has resolved.":["Atomic API 或网络类型似乎存在一些问题。 请稍后再试，看看问题是否已得到解决。"],"No credentials (Atomic)":["无凭据 (Atomic)"],"No remote server credentials were found. Please add your website’s server credentials in Backup settings so Backup can fully function properly.":["未找到远程服务器凭据。 请在 Backup 设置中添加您网站的服务器凭据，以便 Backup 能完全正常运行。"],"No credentials found":["未找到凭据"],"The VaultPress API could not recognize the site ID associated with your site, or multiple site ID’s are associated with the same site domain.":["VaultPress API 无法识别与您的站点相关联的站点 ID，或有多个站点 ID 与同一站点域名相关联。"],"No site record":["无站点记录"],"Backup can’t be activated on multi-site installations, neither the network site or its sub-sites.":["多站点安装时无法启用 Backup，无论是网络站点还是其子站点都是如此。"],"Multi-site not supported":["不支持多站点"],"Backup doesn’t currently support the host that the site is hosted on.":["Backup 目前不支持托管该站点的提供商。"],"Host not supported":["不支持提供商"],"We’ve detected VaultPress is currently active on the site, and we can automatically transfer it over to Jetpack Backup (Rewind), but you will need to trigger the transfer manually.":["我们检测到 VaultPress 当前在站点上处于激活状态，我们可以自动将其转移到 Jetpack Backup (Rewind)，但您需要手动触发转移。"],"Transfer VaultPress":["转移 VaultPress"],"We’ve detected VaultPress is currently active on the site. VaultPress and Jetpack Backup cannot run simultaneously. In order to activate Jetpack Backup, you will first need to deactivate VaultPress.":["我们检测到 VaultPress 当前在站点上处于激活状态。 VaultPress 和 Jetpack Backup 不能同时运行。 要启用 Jetpack Backup，您需要先禁用 VaultPress。"],"Backup plugin conflict":["Backup 插件冲突"],"The site doesn’t appear to be connected. Backup requires an active Jetpack connection in order to function properly, although successful Backups may still appear in the logs.":["该站点似乎并未连接。 Backup 需要激活 Jetpack 连接才能正常运行，但成功的备份仍可能出现在日志中。"],"The site doesn’t appear to be connected. Backup requires an active Jetpack connection in order to function properly.":["该站点似乎并未连接。 Backup 需要激活 Jetpack 连接才能正常运行。"],"The site does not appear to have a valid Backup plan. Please purchase a Backup plan in order activate the features of Jetpack Backup.":["该站点似乎并无有效的 Backup 套餐。 请购买 Backup 套餐以激活 Jetpack Backup 的功能。"],"Missing Backup plan":["缺少 Backup 套餐"],"To keep everything running smoothly, renew your plan today!":["为了确保一切顺利运行，请立即更新您的套餐！"],"Your %1$s subcription will be expiring soon on %2$s, and the paid features for this product will no longer be available.":["您的 %1$s 订阅即将于 %2$s 到期，届时该产品的付费功能将不再可用。"],"Don’t worry—you can resume your plan anytime to restore your access to the upgraded features.":["不用担心，您可以随时恢复您的套餐，重新获得升级后功能的使用权限。"],"Your %1$s subcription has expired. The paid features are no longer available.":["您的 %1$s 订阅已到期。 付费功能不再可用。"],"Renew your plan by %1$s to continue to have access to the paid features of these products.":["请在 %1$s 前更新您的套餐，以继续使用这些产品的付费功能。"],"But don’t worry—you can resume your plan to restore your access to your plan’s paid features.":["但不用担心，您可以恢复您的套餐，重新获得套餐付费功能的使用权限。"],"Since your %1$s plan is expired, the paid features for these products are no longer available for your site.":["由于您的 %1$s 套餐已到期，您的站点无法再使用这些产品的付费功能。"],"%1$s provides paid features for the following products:":["%1$s 为以下产品提供付费功能："],"To keep everything running smoothly, renew your plan by %1$s!":["为了确保一切顺利运行，请在 %1$s 前更新您的套餐！"],"Your videos will soon stop showing for your viewers, and you won’t be able to upload new content.":["您的视频很快便会停止向观众播放，并且您也将无法上传新内容。"],"Don’t worry—you can resume your plan anytime to restore your video library and continue uploading.":["不用担心，您可以随时恢复您的套餐，从而恢复视频库并继续上传。"],"Your videos are no longer visible to your viewers, and you won’t be able to upload new content.":["观众无法再看到您的视频，并且您也将无法上传新内容。"],"Heads up! Your %1$s plan is about to expire":["请注意！ 您的 %1$s 套餐即将到期"],"Your %1$s plan has expired":["您的 %1$s 套餐已到期"],"Read troubleshooting guide":["阅读故障排除指南"],"The last backup attempted on %1$s was unsuccessful.":["%1$s 进行的上一次备份尝试未成功。"],"Oops! We couldn’t back up your site":["糟糕！ 我们无法备份您的站点"],"The last scan identified %1$s. But don’t worry, Protect is usually able to “Auto-fix” threats, in most cases. Visit the <a>%2$s dashboard<\/a> to view more details.":["上一次扫描识别到了 %1$s。 但不用担心，在大多数情况下，Protect 通常都能“自动修正”威胁。 请访问 <a>%2$s 仪表盘<\/a>查看更多详情。"],"%d threat":["%d 个威胁"],"The last scan identified %1$s (%2$d critical). But don’t worry, Protect is usually able to “Auto-fix” threats, in most cases. Visit the <a>%3$s dashboard<\/a> to view more details.":["上一次扫描识别到了 %1$s（%2$d 个严重威胁）。 但不用担心，在大多数情况下，Protect 通常都能“自动修正”威胁。 请访问 <a>%3$s 仪表盘<\/a>查看更多详情。"],"Check out our troubleshooting guide.":["查看我们的故障排除指南。"],"Check out our troubleshooting guide or contact your hosting provider to resolve the issue.":["查看我们的故障排除指南或联系您的托管服务提供商以解决问题。"],"The last backup attempt failed.":["上一次备份尝试失败。"],"Needs attention":["需要注意"],"Fix threats":["修复威胁"],"Troubleshoot":["故障排除"],"Resume subscription":["恢复订阅"],"Expires on %1$s":["到期日期：%1$s"],"Managed by: %1$s":["管理者：%1$s"],"Expiring soon on %1$s":["即将于 %1$s 到期"],"Connecting your site…":["正在连接您的站点…"],"Site connection failed. Please try again.":["站点连接失败。 请重试。"],"Hang tight while we personalize recommendations to suit your style.":["请稍等，我们会根据您的风格为您提供个性化建议。"],"Crafting your unique journey":["打造您的独特旅程"],"You’re connected and ready to fly!":["您已连接，准备好大展宏图！"],"Jetpack is connected %s":["Jetpack 已连接 %s"],"Getting things ready in the background — almost there!":["后台正在进行准备工作 — 即将完成！"],"Connecting Jetpack":["正在连接 Jetpack"],"Expired plan":["已到期的套餐"],"Expires soon":["即将到期"],"Resume my plan":["恢复我的套餐"],"Renew my plan":["续订我的套餐"],"Wait for %d days to reset your limit, per our <link>fair usage<\/link> policy.":["根据我们的<link>合理使用<\/link>政策，请等待 %d 天后再重置您的上限。"],"* Limits apply for high request capacity. <link>Learn more about it here<\/link>.":["*高请求处理能力存在限制。 <link>点击此处了解详情<\/link>。"],"User connected.":["用户已连接。"],"User connected (Owner).":["用户已连接（所有者）。"],"Connected as %1$s (Owner).":["以 %1$s（所有者）身份连接。"],"This Jetpack plan doesn’t work with Multisite WordPress setups. Please use it on a single-site installation or consider canceling for a refund.":["该 Jetpack 套餐不适用于多站点 WordPress 设置。 请在单个站点安装时使用，或者考虑取消以获得退款。"],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["抱歉，%s 目前不兼容多站点 WordPress 安装。"],"Please take a moment to check the license key from your purchase confirmation email—it might have a small typo.":["请花点时间检查您的购买确认电子邮件中的许可证密钥，它可能包含一个拼写错误。"],"Unable to validate this license key.":["无法验证此许可证密钥。"],"The subscription is no longer active or has expired. Please purchase a new license.":["此订阅已不再有效或已过期。 请购买一个新的许可证。"],"You can either use this license on a different site or cancel your current plan for a refund.":["您可以在另一个站点上使用此许可证，或者取消您当前的套餐以获得退款。"],"It looks like your website already has a Jetpack plan that’s equal to or better than the one you’re trying to activate.":["您的网站似乎已有一个 Jetpack 套餐，其级别等同于或高于您正试图激活的套餐。"],"Your site already has an active Jetpack plan of equal or higher value.":["您的站点已激活一个同等或更高级别的 Jetpack 套餐。"],"To use Jetpack on both sites, please <a>buy another license<\/a>.":["要在两个站点上都使用 Jetpack，请<a>再购买一个许可证<\/a>。"],"If you would like to transfer it, please <a>get in touch<\/a>.":["如果您想转移许可证，请<a>联系我们<\/a>。"],"This license is already active on another website":["该许可证已在另一个网站上激活"],"This license is already active on your site.":["该许可证已在您的站点上激活。"],"Reconnect Jetpack.":["重新连接 Jetpack。"],"Log in to the WordPress.com account that purchased the plan.":["登录已购买该套餐的 WordPress.com 账户。"],"Disconnect Jetpack from your site.":["断开 Jetpack 与您站点的连接。"],"Follow these <a>steps<\/a> to resolve it.":["请按照以下<a>步骤<\/a>解决该问题。"],"The account that purchased the plan and the account managing this site are different.":["购买该套餐的账户与管理此站点的账户不同。"],"Need help? <a>Get in touch<\/a>.":["需要帮助？ <a>联系我们<\/a>。"],"Requests this month":["本月请求次数"],"Existing videos":["现有视频"],"Stunning-quality, ad-free video in the WordPress Editor. Begin by uploading your first video.":["WordPress 编辑器中的无广告优质视频。 首先，上传您的第一段视频。"],"Load your existing videos faster and without ads.":["更快加载现有视频，享受无广告体验。"],"Total time watched":["总观看时长"],"This metric shows total video viewing time for the last year.":["该指标表示您在去年观看视频的总时长。"],"This metric shows your total video viewing time over the past 30 days, compared to the previous 30 days.":["该指标表示您在过去 30 天内观看视频的总时长，以及其与前 30 天情况的对比。"],"This metric shows your total video views over the past year.":["该指标表示您在过去一年观看视频的总次数。"],"This metric shows your total video views over the past 30 days, compared to the previous 30 days.":["该指标表示您在过去 30 天内观看视频的总次数，以及其与前 30 天情况的对比。"],"Yearly views":["全年观看次数"],"30-Day views":["30 天浏览量"],"Success! 🌟 Your video is live and gathering views.":["成功！🌟 您的视频现已上线，正在获取浏览量。"],"High-quality video, wherever your audience is":["无论身处何地，您的受众都能观看优质视频"],"Give your videos a boost! 🚀 Try hosting with VideoPress for superior quality and performance.":["优化您的视频！🚀 尝试使用 VideoPress 进行托管，以获得更卓越的质量和性能。"],"You have %d video in your Media Library that could benefit from VideoPress. Start <a>hosting<\/a> it today to unlock multiple benefits: enhanced quality add-free streaming, faster load times, customizable player controls.":["您的媒体库中有 %d 个视频能受益于 VideoPress。 立即开始<a>托管<\/a>，以解锁多重优势：更高质量的无广告流媒体、更快的加载速度、支持自定义的播放器控件。"],"The finest video for WordPress":["WordPress 的优质视频"],"Logins Blocked":["被阻止的登录次数"],"Auto-Firewall":["自动防火墙"],"a few seconds ago":["几秒前"],"%s month ago":["%s 个月前"],"%s year ago":["%s 年前"],"Failed to hide evaluation results. Please try again":["隐藏评估结果失败。 请重试"],"Failed to save evaluation results. Please try again":["保存评估结果失败。 请重试"],"Failed to evaluate site recommendations":["评估站点建议失败"],"Skip onboarding":["跳过入门流程"],"See solutions":["查看解决方案"],"Jetpack does a lot. Select the items that are most important to you and we‘ll find the Jetpack tools that are the best match for your site.":["Jetpack 可提供许多功能。 请选择对您而言最为重要的事项，我们将找到最适合您站点的 Jetpack 工具。"],"What would you like Jetpack to do?":["您希望 Jetpack 发挥什么功能？"],"I don‘t know":["我不知道"],"Create quality content":["创建优质内容"],"Grow my audience":["增加受众"],"Improve my site‘s performance":["提高站点性能"],"Protect my site":["保护站点安全"],"Jetpack works behind the scenes to keep your site safe, make it lightning-fast, and to help you get more traffic.":["Jetpack 会在后台保护您站点的安全，使之快如闪电，并帮助您获得更多流量。"],"Unlock the power of your WordPress site with Jetpack, the complete toolkit for enhancing your site’s security, speed, and growth.":["Jetpack 是一个完整工具包，可助您增强站点安全性、提升站点速度并促进站点发展，从而解锁 WordPress 站点的强大功能。"],"Activate Jetpack in one click":["一键激活 Jetpack"],"Simplify your writing with AI suggestions to fix long sentences and complex words and sound more confident. As you type, check your Reading grade score to make sure it suits your audience.":["利用 AI 建议简化您撰写的文章，优化长句和复杂的字词，使您的文章听起来更自信。 在输入内容时，请查看阅读等级评分，以确保其适合您的受众。"],"Make your writing easy to read":["让您的文章易于阅读"],"Upgrade required for activation. Manual rules available.":["升级后方可激活。 支持手动规则。"],"You have Auto-Firewall disabled, visit your Protect <a>firewall settings<\/a> to activate.":["您已禁用自动防火墙，请访问保护<a>防火墙设置<\/a>以激活。"],"Auto-Firewall: Inactive":["自动防火墙：未启用"],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["我们已根据数据库检查各项目，一切正常。 如需进行更细致的逐行恶意软件扫描，请考虑升级您的套餐。"],"Elevate your malware protection":["增强您的恶意软件防护"],"Auto-fix threats":["自动修复威胁。"],"Your site has %1$s and %2$s lacking security measures. Improve your site’s safety by adding protection at no cost.":["您的站点使用的 %1$s 和 %2$s 缺乏安全措施。 免费增加防护，提高您站点的安全性。"],"Improve site safety: secure plugins & themes":["提高站点安全性：保护插件和主题"],"For Brute Force Protection, activate the Jetpack or Protect plugin and enable it in settings.":["要启用暴力攻击防护，请激活 Jetpack 或 Protect 插件，并在设置中启用。"],"Brute Force Protection is disabled and not actively blocking malicious login attempts.":["暴力攻击防护已禁用，将不会主动拦截恶意登录尝试。"],"Brute Force Protection is disabled and not actively blocking malicious login attempts. Go to <a>%s<\/a> to activate it.":["暴力攻击防护已禁用，将不会主动拦截恶意登录尝试。 请转到 <a>%s<\/a> 以进行激活。"],"Brute Force Protection: Inactive":["暴力攻击防护：未激活"],"Brute Force Protection is actively blocking malicious login attempts. The number of blocked login attempts will display here soon!":["暴力攻击防护将主动拦截恶意登录尝试。 被拦截的登录尝试次数很快将显示在此处！"],"Brute Force Protection: Active":["暴力攻击防护：已激活"],"%d theme":["%d 个主题"],"&":["和"],"%d plugin":["%d 个插件"],"Last scan: %s":["上次扫描：%s"],"Shield icon - Scan Status: Off":["盾牌图标 - 扫描状态：关闭"],"Partial":["部分"],"Shield icon - Scan Status: Partial":["盾牌图标 - 扫描状态：部分"],"Secure":["安全"],"Shield icon - Scan Status: Secure":["盾牌图标 - 扫描状态：安全"],"Threats":["威胁"],"Shield icon - Brute Force Protection Status: Off":["盾牌图标 - 暴力攻击防护状态：关闭"],"Shield icon - Brute Force Protection Status: Inactive":["盾牌图标 - 暴力攻击防护状态：未激活"],"Shield icon - Brute Force Protection Status: Active":["盾牌图标 - 暴力攻击防护状态：已激活"],"Shield icon - Auto-Firewall Status: Off":["盾牌图标 - 自动防火墙状态：关闭"],"Shield icon - Auto-Firewall Status: Inactive":["盾牌图标 - 自动防火墙状态：未启用"],"Shield icon - Auto-Firewall Status: On":["盾牌图标 - 自动防火墙状态：开启"],"My products":["我的产品"],"Discover more":["了解更多信息"],"Needs plan":["需要套餐"],"Get plan":["获得套餐"],"Redo":["重做"],"Recommendations menu":["建议菜单"],"Here are the tools that we think will help you reach your website goals:":["以下是我们认为能帮助您实现网站目标的工具："],"Our recommendation for you":["我们给您的建议"],"On the next screen, you can connect with an existing account from any of these services or create a new one.":["在下一个界面中，您可以关联任何一项服务的现有账户，也可以创建一个新账户。"],"Learn about Jetpack SEO tools":["了解 Jetpack 搜索引擎优化工具"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["让 AI 根据您的内容生成标题建议，并为每条建议附上其效果更好的原因说明。 在节省时间的同时，创建既有吸引力又有助于搜索引擎优化的标题。"],"Optimize your titles effortlessly":["轻松优化您的标题"],"Unlock more of Jetpack":["解锁 Jetpack 的更多功能"],"Some features require authentication.":["部分功能需要身份验证。"],"Sign in":["登录"],"Missing authentication to enable all features.":["未进行身份验证，无法启用所有功能。"],"Connect your site with one click":["一键连接您的站点"],"Start with Jetpack.":["开始使用 Jetpack。"],"Missing site connection to enable some features.":["未进行站点连接，无法启用部分功能。"],"Needs user account":["需要用户账户"],"Sign up now":["立即注册"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["您是代理还是自由职业者？ 我们正在开发一个新的合作伙伴计划，致力于联合 Jetpack、Woo、WordPress.com 和 Pressable 的各大优势。  享受批量折扣、推荐佣金等福利。"],"Manage client sites and grow your business":["管理客户站点，扩大您的业务"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["点击 <strong>%s<\/strong>，即表示您同意我们的<tosLink>服务条款<\/tosLink>，并同意与我们<shareDetailsLink>同步您站点的数据<\/shareDetailsLink>。"],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["点击 <strong>%1$s<\/strong> 或 <strong>%2$s<\/strong>，即表示您同意我们的 <tosLink>服务条款<\/tosLink>，并同意与我们<shareDetailsLink>同步您站点的数据<\/shareDetailsLink>。"],"Missing site connection":["站点连接丢失"],"Connect your site":["连接您的站点"],"Missing user connection":["用户连接丢失"],"Learn about featured images":["了解特色图片"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["只需点击一下，即可创建特色图片来展示您的内容，提高吸引力。 使用提示生成调整后的新特色图片。"],"Create featured images with one click":["一键创建特色图片"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["您的速度得分提高了 %d 分！ 升级 Boost 即可解锁自动化 CSS 和图像优化工具，以保持高分。"],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["您的速度得分提高了 %d 分！ Boost 旨在通过自动化工具增强您站点的性能。"],"Create better content with powerful AI tools":["利用功能强大的 AI 工具创造更好的内容。"],"See documentation":["查看文档"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["您的 %1$s 安装不完整。 如果您从 GitHub 安装 %1$s，请参阅开发者文档来设置您的开发环境。"],"Failed to dismiss the welcome banner. Please try again":["未能关闭欢迎横幅。 请重试"],"Share your feedback!":["分享您的反馈！"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["帮助我们优化结果的准确性，并随时为我们今后的实施和改进工作出谋划策。"],"Do you have any feedback?":["您是否要提出任何反馈？"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["在发布前获取关于您文章的即时反馈。 AI 会阅读您要发布的文章，并指出可改进之处。"],"Learn about forms":["了解表单"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["借助 Jetpack Forms 区块和 AI，快速创建表单。 您只需要根据提示描述您的表单，AI 将在几秒内生成相应要素。"],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["使用 AI 区块生成内容，或在现有区块中使用我们的 AI 编辑选项。 使用提示或我们建议的任何操作。"],"Discover all the Jetpack features powered by AI":["了解由 AI 提供技术支持的所有 Jetpack 功能"],"AI Features":["AI 功能"],"Free requests available":["可用的免费请求次数"],"All-time requests used":["全时段已使用的请求次数"],"Requests for this month":["本月的请求次数"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["利用区块编辑器中的 AI 功能，起草、转换、翻译和更改新内容和现有内容。"],"Get %s requests":["获取 %s 次请求"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["使用 Jetpack AI 获取更多！ 立即升级以获得更多请求次数，并保持您的发展势头。"],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["等待 %d 天后重置上限，或立即升级至更高级别以获得更多请求次数，并继续推进您的工作。"],"You've used all your free requests":["您已用完所有免费请求次数"],"You've reached your request limit for this month":["您已达到本月的请求次数上限"],"Connect to Jetpack to start using the AI Assistant":["连接 Jetpack，开始使用\tAI 助手"],"Create new post":["创建新文章"],"Build forms using prompts":["根据提示创建表单"],"Generate and edit content faster with Jetpack AI Assistant":["利用 Jetpack AI 助手更快生成和编辑内容"],"Get feedback on posts":["获得关于文章的反馈"],"Don’t show the welcome message again":["不再显示欢迎消息"],"Connect Jetpack to use Stats":["连接 Jetpack，以便使用统计信息"],"Get Stats":["获取统计信息"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["您需要提升站点性能。 使用 Boost 的简易仪表盘和加速工具，让您的站点快速运行。"],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["只差一步，即可让您的站点快速运行。 安装 Boost 即可对标顶级网站提升您站点的性能，且无需开发者参与。"],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["您的站点运行速度很快！ 但保持高速运行并非易事。 借助 Boost 的自动化加速工具，随时随地优化您站点的性能。"],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["升级 Boost，借助自动化 CSS 和图像优化工具，提升您站点的性能。"],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["只差一步，即可让您的站点快速运行。 升级 Boost 以使用自动化 CSS 和图片优化工具提升您站点的性能。"],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["您的站点运行速度很快！ 但保持高速运行并非易事。 升级 Boost 以使用自动化 CSS 和图片优化工具，随时随地提升您站点的性能。"],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["访问 Boost 仪表盘，查看站点速度得分，并管理产品设置。"],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["访问 Boost 仪表盘，查看历史速度得分，并管理产品设置。"],"Your site is fast! Boost is working to enhance your performance with automated tools.":["您的站点运行速度很快！ Boost 旨在通过自动化工具增强您站点的性能。"],"Boost your site":["提升您的站点"],"Site speed performance:":["站点速度性能："],"Your website’s overall speed score:":["您网站的总体速度得分："],"Needs connection":["需要连接"],"Needs Plugin":["需要插件"],"Connecting your account…":["正在连接您的账户…"],"Go back to previous screen":["返回上一个屏幕"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["使用 Jetpack Social 基础版即可享受无限共享次数。 <a>在此<\/a>了解如何充分利用 Jetpack Social。"],"Jetpack Social Basic is active!":["Jetpack Social 基础版已启用！"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["使用社交图像生成器为您的文章创建精彩的链接预览。 <a>在此<\/a>了解详情。<br\/><br\/><link>在此<\/link>了解如何充分利用 Jetpack Social。<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Social 高级版已启用！"],"Get more requests":["获取更多请求次数"],"%s second ago":["%s 秒前"],"%s minute ago":["%s 分钟前"],"%s hour ago":["%s 小时前"],"%s day ago":["%s 天前"],"Activity Detected":["已检测到活动"],"Undo":["撤销"],"Discover all Jetpack Products":["了解所有 Jetpack 产品"],"Visitors":["访客人数"],"Compared to previous period":["与上期相比"],"7-day highlights":["7 天亮点"],"AI Assistant":["AI 助手"],"Mobile score":["移动设备得分"],"Desktop score":["桌面设备得分"],"Timed out":["超时"],"Invalid response while requesting metrics":["请求指标时响应无效"],"An unknown error occurred while requesting metrics":["请求指标时发生未知错误"],"Timed out while waiting for speed-score.":["等待速度得分时超时。"],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["尝试与站点 REST API 通信时发生错误。 额外调试信息：%s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["您站点的 REST API 似乎无法访问。 Jetpack Boost 需要访问您的 REST API，才能接收站点性能得分。 请确保您站点的 REST API 处于活动状态并且可访问，然后重试。"],"HTTP %d error received while communicating with the server.":["与服务器通信时收到 HTTP %d 错误。"],"Received invalid response while communicating with your WordPress site: %s":["与您的 WordPress 站点通信时收到无效响应：%s"],"Start for Free":["开始免费创建站点"],"\/month":["\/月"],"Renew subscription":["续订订阅"],"Already have an existing plan or license key? <a>Get started<\/a>.":["已有套餐或许可证密钥？ <a>立即开始<\/a>。"],"%s or Start for free":["%s 或免费开始"],"Install Plugin":["安装插件"],"Checking gold status…":["正在检查 Gold Token 状态…"],"Never Expires":["永不过期"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s 获赠日期：%2$s。 这将为您提供 Jetpack VaultPress 备份和 Jetpack Scan 的终身订阅。"],"Explore your new powers":["探索新功能"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["自动扫描和一键修复可让您的站点提前防范安全威胁。"],"Plugin name (noun).\u0004Scan":["扫描"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["您的 Jetpack Golden Token 为此网站提供终身许可证，并包括以下产品："],"Super powers are ready!":["超强大的功能已准备就绪！"],"Redeem your token":["兑换您的令牌"],"Awesome!":["太棒了！"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["这可让您的网站终身使用 Jetpack 功能。 您的专属 Jetpack 体验正待您享用。"],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["此操作已可让您的网站终身使用 Jetpack 功能。 您的专属 Jetpack 体验已启用。"],"You have been gifted a Jetpack Golden Token.":["您收到了一份 Jetpack Golden Token 赠礼。"],"Hey, %s":["%s，您好！"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["您没有执行此操作的权限，或者需要连接用户账户。<connectLink>点击此处连接用户账户<\/connectLink>，或联系您的管理员。"],"View detailed stats":["查看详细统计数据"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["点击上方的按钮，即表示您同意我们的<tosLink>服务条款<\/tosLink>，并同意与我们<shareDetailsLink>同步您站点的数据<\/shareDetailsLink>。"],"Previous":["上一个"],"Arrow right":["向右箭头"],"Arrow left":["向左箭头"],"trial for the first month, then $%s \/month, billed yearly":["首月试用，之后为 %s 美元\/月，按年计费"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["降价是第一年的限时优惠，随后将按正常价格续订。"],"%s not included":["不包含 %s"],"%s coming soon":["即将推出 %s"],"Coming soon":["即将推出"],"Also connected: %s (Owner).":["还连接：%s（所有者）。"],"Learn more about connections":["了解关于连接的更多信息"],"Input a license key":["输入许可证密钥"],"Select a license key":["选择许可证密钥"],"I want to add a license key manually":["我想手动添加许可证密钥"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["正在获取可用的许可证…"],"Some products need a connection to WordPress.com to be able to work.":["某些产品需要连接到 WordPress.com 才能运行。"],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack 将您的站点和用户账户连接到 WordPress.com 云，以提供更强大的功能。"],"Connected as %1$s.":["以 %1$s 身份连接。"],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["\/月（按年计费）"],"% off":["优惠百分比"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search 免费版每月最多支持免费使用 5,000 条记录和 500 个搜索请求。 如果您连续三个月超过这些限额，系统将要求您升级到付费套餐。"],"Start for free":["开始免费创建站点"],"Not included":["不包含"],"Included":["包含"],"Get plugin":["获取插件"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["由于您的服务器设置，我们无法自动为您安装插件。 请手动安装 %s 插件。"],"Close.":["关闭。"],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["对于付费套餐，定价会根据搜索索引中的记录数自动调整。 如果您进入新的定价阶梯，我们会在您的下一个计费周期前通知您。"],"Activate a license (requires a user connection)":["激活许可证（需要用户连接）"],"Activate a license":["激活许可证"],"Next":["下一个"],"Get %s":["获取 %s"],"New":["新内容"],"There was an error fetching your %s information. Check your site connectivity and try again.":["获取您的 %s 信息时出现错误。 检查您站点的连接情况并重试。"],"Save every change and get back online quickly with one‑click restores.":["保存所有更改，并使用一键还原功能快速恢复正常运行。"],"Purchase":["购买"],"Want to power up your Jetpack?":["想要升级您的 Jetpack 吗？"],"And more!":["更多功能！"],"Some products need a user connection to WordPress.com to be able to work.":["某些产品需要用户连接到 WordPress.com 才能运行。 77777777777777777"],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s 需要用户连接到 WordPress.com 才能运行。"],"Active on your site":["在您的站点上激活"],"Purchase a plan":["购买套餐"],"Go back":["返回"],"Magnifying Glass":["放大镜"],"Learn about %s":["详细了解 %s"],"Install %s":["安装 %s"],"Configure search":["配置搜索"],"View scan results":["查看扫描结果"],"View latest backup":["查看最新备份"],"View my plans":["查看我的套餐"],"Configure my site":["配置我的站点"],"Connection":["连接"],"Site connected.":["站点已连接。"],"An unknown error occurred during license activation. Please try again.":["激活许可证的过程中发生未知错误。 请重试。"],"This is not a valid license key. Please try again.":["此许可证密钥无效。 请重试。"],"You're all set!":["您已准备就绪！"],"Your product is active!":["您的产品已激活！"],"Experience high-quality, ad-free video built specifically for WordPress.":["体验专为 WordPress 打造的高质量无广告视频。"],"Jetpack VideoPress is active!":["Jetpack VideoPress 已启用！"],"Jetpack Security is active!":["Jetpack Security 已启用！"],"Next, we'll help you customize the Search experience for your visitors.":["接下来，我们将帮助您为访客定制搜索体验。"],"Jetpack Search is active!":["Jetpack Search 已启用！"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["您可以访问 <a>cloud.jetpack.com<\/a>，查看您的安全扫描。"],"Jetpack Scan is active!":["Jetpack Scan 已启用！"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["您可以访问 <a>cloud.jetpack.com<\/a>，查看您的备份、安全扫描以及恢复您的站点。 如果您无法访问自己的站点，可以通过该网站恢复。"],"Jetpack Complete is active!":["Jetpack Complete 已启用！"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["您可以访问 <a>cloud.jetpack.com<\/a>，查看您的备份和恢复您的站点。 如果您无法访问自己的站点，可以通过该网站恢复。"],"Jetpack Backup is active!":["Jetpack Backup 已启用！"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["我们将帮助您处理后续所有事项。 从现在开始，您的站点将免受垃圾邮件骚扰。"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam 已启用！"],"Do you need help? <a>Contact us.<\/a>":["您需要帮助吗？ <a>联系我们<\/a>"],"License key":["许可证密钥"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>查看您的电子邮件<\/strong>，找到许可证密钥。 您在购买后应该已收到该许可证密钥。"],"Add a license key":["添加许可证密钥"],"Upgrade now":["立即升级"],"\/month, paid yearly":["\/月，按年支付"],"Popular upgrade":["热门升级"],"Let visitors share your content on social media":["访客可通过社交媒体访问您的内容"],"Automatically share your content on social media":["在社交媒体上自动分享内容"],"Connect your user account":["连接您的用户账户"],"Unlock all the amazing features of Jetpack by connecting now":["立即连接，解锁 Jetpack 的所有精彩功能"],"Loading…":["正在加载…"],"An error occurred. Please try again.":["出现错误。 请重试。"],"Jetpack Logo":["Jetpack 徽标"],"Contact support":["联系支持"],"Receive notifications about new likes and comments":["接收新点赞和评论的通知"],"Let your subscribers know when you post":["当您发布时告知订阅者"],"Receive instant downtime alerts":["接收即时宕机提醒"],"Dismiss":["不再显示"],"Install":["安装"],"Free":["免费"],"Activating…":["正在激活…"],"Restore Connection":["恢复连接"],"Activating %s…":["正在激活 %s…"],"Has a video.":["有一个视频."],"Tag":["标签"],"Post":["文章"],"Page":["页面"],"Has an image.":["具有一张图片。"],"Has multiple images.":["具有多张图片。"],"Toggle search filters.":["切换搜索过滤器。"],"Matching comment.":["匹配评论。"],"Show filters":["显示过滤器"],"Is a product.":["是产品。"],"Is an event.":["是活动。"],"Has audio.":["具有音频。"],"On":["开"],"Off":["关"],"Contact Us":["联系我们"],"Connecting…":["正在连接…"],"Expired on %1$s":["已于 %1$s 到期"],"Scan":["扫描"],"Link to learn more about Jetpack.\u0004About":["关于"],"(opens in a new tab)":["（在新窗口中打开）"],"About Jetpack":["关于 Jetpack"],"There was an error testing Jetpack. Error: %s":["测试 Jetpack 时出错。 错误： %s"],"Manage your plan":["管理您的套餐"],"Your plan":["您的套餐"],"Help":["帮助"],"Manage":["管理"],"An Automattic Airline":["一条 Automattic 线路"],"View":["查看"],"This will reset all Jetpack options, are you sure?":["这将重置所有 Jetpack 选项，您确定吗？"],"Welcome to Jetpack!":["欢迎使用 Jetpack！"],"WordPress.com Terms of Service":["WordPress.com 服务条款"],"Shorthand for Terms of Service.\u0004Terms":["条款"],"Automattic's Privacy Policy":["Automattic 的隐私政策"],"Shorthand for Privacy Policy.\u0004Privacy":["隐私权"],"Upgrade":["升级"],"Options failed to reset.":["未能重置选项。"],"There was an error reconnecting Jetpack. Error: %s":["重新链接 Jetpack 时出错。 错误： %s"],"Views":["查看"],"Information.":["信息。"],"Reconnecting Jetpack…":["正在重新连接 Jetpack…"],"Not connected":["未连接"],"Learn more":["了解更多"],"Category":["分类"],"Connect":["连接"],"Error code: %s":["错误代码：%s"],"Plugins":["插件"],"Likes":["喜欢"],"Comments":["评论"],"Activate":["启用"],"Inactive":["未激活"],"Active":["已激活"],"See all Jetpack features":["查看所有 Jetpack 功能"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}