{"translation-revision-date":"2025-02-20 11:54:11+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_CN"},"Jetpack is currently powering features on your site. Once you deactivate Jetpack, these features will no longer be available.":["Jetpack 当前正在为您站点上的功能提供支持。 禁用 Jetpack 后，您将无法使用这些功能。"],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["通过自动化社交<ExternalLink>发布和分享<\/ExternalLink>功能，吸引更多流量"],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["阻止<ExternalLink>暴力攻击<\/ExternalLink>，并在站点出现故障时立即收到通知"],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["通过<ExternalLink>我们的 CDN<\/ExternalLink> 加快站点的速度，并提供适合移动设备的图片"],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack 遇到错误，无法显示仪表盘。请尝试刷新页面。"],"There seems to be a problem with your website.":["您的网站似乎有问题。"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["您与 WordPress.com 的连接似乎存在问题。 如果问题仍然存在，请尝试重新连接。"],"Are you sure you want to deactivate?":["是否确定要取消激活？"],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack 有许多功能强大的工具可以帮助您实现目标"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack 当前正在为您站点上的功能提供支持。断开 Jetpack 后，这些功能将无法再使用，并且您的站点可能无法再照常运行。"],"Deactivate Jetpack":["停用 Jetpack"]}},"comment":{"reference":"_inc\/build\/plugins-page.js"}}